var hyttegrender = {
    "finsandvika": {
        "imgHeader": "images/hyttegrender/finsandvika.png",
        "title": "Finsandvika hyttegrend",
        "oneliner": "Store hyttetomter ved Mjøsa. Solrikt beliggende med gode aktivitetsmuligheter året rundt!",
        "description": [
            "Finsandvika Hyttegrend finner du ved Mjøsa, på Brøttum, ca 15 km sør for Lillehammer. Området er under utvikling og hittil står fem hytter ferdig bygget og to hytter er under oppføring. Finsandvika er en svært populær badeplass sommerstid og har fin sandstrand og brygge. På de gode sommerdagene er det liv og røre med yrende bade-og båtilv. Hyttefeltet ligger ca 100 m fra sandstrand. Ellers er det fine turmuligheter i område med skogsstier som er velegnet for både gå-og løpeturer og sykkel. Jernbanen går på nedsiden av feltet og det etableres støyskjerming mellom feltet og jernbanen.",

            "BRØTTUM KAN OGSÅ BY PÅ FLOTTE LANGRENNSLØYPER OG LYSLØYPE, KULTURSTI OM SOMMEREN OG DAGLIGVAREFORRETNING.",

            "Finsandvika er i tillegg et godt utgangspunkt for andre aktiviteter som nærområdet byr på. Kort biltur til Lillehammer med koselig gågate, Maihaugen og andre severdigheter. Brøttum kan også by på flotte langrennsløyper og lysløype, kultursti om sommeren, dagligvareforretning m.m. Ca 30 minutters kjøring til Sjusjøen og Hafjell og en snau time til Kvitfjell."
        ],
        "icons": [
            // alternatively: "<img src='images/icons/whatever' class='icon'>"
            "fisking",
            "jakt",
        ],
        "mapData": [
            
        ],
        "propertyInfo": [
            "Solrike utsiktstomter i vestvendt, svakt skrånende terreng. Tomtene er ikke endelig oppmålt. 122 daa fordelt på 25 tomter. Tomtestørrelser fra 1,2 mål til 1,9 mål. Tomtene blir utskilt som eiertomter. Tomten er opparbeidet med gruset adkomst og plantert for grøntarealer. Gode parkeringsmuligheter utenfor hver hytte.",
            "Av andre fasiliteter kan det opplyses at det skal anlegges en småbåthavn til de 25 fritidseiendommene. I tillegg blir det 10 stk. gjesteplasser. En båtplass kan leies eller kjøpes. Prisene er ikke fastsatt ennå med kjøpsprisen vil ligge i størrelsesorden kr 27.000,–.",
            "På tomt 8 har Tinde prosjektert en flott hytte med gode løsninger til kun kr 2 190 000,–. Ta gjerne kontakt for mer informasjon.",
            "Finn.no kode 79177617"
        ],
        "information": {
            "arrival": [
                "<strong>Fra sør:</strong> Ta av E6 ved Moelv og kjør nordover mot Lillehammer/Brøttum. Ta av ved skilt merket med Finsandvika Hyttefelt og følg grusveien nedover til feltet.",
                
                "<strong>Fra nord:</strong> Ta av E6 ved Lillehammer og følg lokalvei sørover mot Brøttum/Moelv. Ta av til høyre ved skilt merket med Finsandvika HyttefelT og følg grusveien nedover til feltet."
            ],
            "facts": [
                "Tomtestørrelser: fra 1 140 – 2 048 kvm",
                "Pris tomter: fra k 545 000,–",
                "Fra Hamar: ca 50 km",
                "Fra Lillehammer: ca 15 km",
                "Fra Gjøvik: ca 45 km",
                "Fra Sjusjøen: ca 12 km",
                "Fasiliteter: Store hyttetomter ved Mjøsa. Solrikt beliggende med gode aktivitetsmuligheter året rundt!"
            ],
            "priceInfo": [
                "Selger forbeholder seg retten til å justere prisen på usolgte tom  ter. Det tas forbehold om mindre arealendringer etter endelig oppmåling.",
                "I tillegg til tomtekostnaden kommer følgende omkostninger:",
                "-Dokumentavgift: 2,5 % av kjøpesummen",
                "-Anleggsbidrag vann/avløp: kr 50 000,–",
                "-Anleggsbidrag strøm: kr 60 000,–",
                "-Oppmålingskostnad: kr 10 000,–"
            ],
            "contactInfo": {
                "name": "Tore Rugsveen",
                "tlf": " 950 30 500",
                "email": " tore.rugsveen@tindeutvikling.no"
            }
            
        }
    },
    "grendnavn": {
        "imgHeader": "",
        "title": "",
        "oneliner": "",
        "description": [
            "",
            "",
        ],
        "icons": [
            "",
            "" 
        ],
        "mapdata": [
            
        ],
        "information": {
            "arrival": [
                
            ],
            "facts": [
                "",
                ""
            ],
            "priceInfo": [
                
            ],
            "contactInfo": {
                "name": "",
                "tlf": "",
                "email": ""
            }
        }
        
    }
    
};
