var hyttegrender = {
    "finsandvika": {
        "imgHeader": "images/hyttegrender/finsandvika.png",
        "title": "Finsandvika hyttegrend",
        "oneliner": "Store hyttetomter ved Mjøsa. Solrikt beliggende med gode aktivitetsmuligheter året rundt!",
        "description": [
            "Finsandvika Hyttegrend finner du ved Mjøsa, på Brøttum, ca 15 km sør for Lillehammer. Området er under utvikling og hittil står fem hytter ferdig bygget og to hytter er under oppføring. Finsandvika er en svært populær badeplass sommerstid og har fin sandstrand og brygge. På de gode sommerdagene er det liv og røre med yrende bade-og båtilv. Hyttefeltet ligger ca 100 m fra sandstrand. Ellers er det fine turmuligheter i område med skogsstier som er velegnet for både gå-og løpeturer og sykkel. Jernbanen går på nedsiden av feltet og det etableres støyskjerming mellom feltet og jernbanen.",

            "BRØTTUM KAN OGSÅ BY PÅ FLOTTE LANGRENNSLØYPER OG LYSLØYPE, KULTURSTI OM SOMMEREN OG DAGLIGVAREFORRETNING.",

            "Finsandvika er i tillegg et godt utgangspunkt for andre aktiviteter som nærområdet byr på. Kort biltur til Lillehammer med koselig gågate, Maihaugen og andre severdigheter. Brøttum kan også by på flotte langrennsløyper og lysløype, kultursti om sommeren, dagligvareforretning m.m. Ca 30 minutters kjøring til Sjusjøen og Hafjell og en snau time til Kvitfjell."
        ],
        "icons": [
            // alternatively: "<img src='images/icons/whatever' class='icon'>"
            "fisking",
            "jakt",
        ],
        "mapData": [

        ],
        "information": {
            "propertyInfo": [
                "Solrike utsiktstomter i vestvendt, svakt skrånende terreng. Tomtene er ikke endelig oppmålt. 122 daa fordelt på 25 tomter. Tomtestørrelser fra 1,2 mål til 1,9 mål. Tomtene blir utskilt som eiertomter. Tomten er opparbeidet med gruset adkomst og plantert for grøntarealer. Gode parkeringsmuligheter utenfor hver hytte.",
                "Av andre fasiliteter kan det opplyses at det skal anlegges en småbåthavn til de 25 fritidseiendommene. I tillegg blir det 10 stk. gjesteplasser. En båtplass kan leies eller kjøpes. Prisene er ikke fastsatt ennå med kjøpsprisen vil ligge i størrelsesorden kr 27.000,–.",
                "På tomt 8 har Tinde prosjektert en flott hytte med gode løsninger til kun kr 2 190 000,–. Ta gjerne kontakt for mer informasjon.",
                "Finn.no kode 79177617"
            ],
            "arrival": [
                "<strong>Fra sør:</strong> Ta av E6 ved Moelv og kjør nordover mot Lillehammer/Brøttum. Ta av ved skilt merket med Finsandvika Hyttefelt og følg grusveien nedover til feltet.",

                "<strong>Fra nord:</strong> Ta av E6 ved Lillehammer og følg lokalvei sørover mot Brøttum/Moelv. Ta av til høyre ved skilt merket med Finsandvika HyttefelT og følg grusveien nedover til feltet."
            ],
            "facts": [
                "Tomtestørrelser: fra 1 140 – 2 048 kvm",
                "Pris tomter: fra k 545 000,–",
                "Fra Hamar: ca 50 km",
                "Fra Lillehammer: ca 15 km",
                "Fra Gjøvik: ca 45 km",
                "Fra Sjusjøen: ca 12 km",
                "Fasiliteter: Store hyttetomter ved Mjøsa. Solrikt beliggende med gode aktivitetsmuligheter året rundt!"
            ],
            "priceInfo": [
                "Selger forbeholder seg retten til å justere prisen på usolgte tom  ter. Det tas forbehold om mindre arealendringer etter endelig oppmåling.",
                "I tillegg til tomtekostnaden kommer følgende omkostninger:",
                "-Dokumentavgift: 2,5 % av kjøpesummen",
                "-Anleggsbidrag vann/avløp: kr 50 000,–",
                "-Anleggsbidrag strøm: kr 60 000,–",
                "-Oppmålingskostnad: kr 10 000,–"
            ],
            "contactInfo": [
                {
                    "name": "Tore Rugsveen",
                    "tlf": " 950 30 500",
                    "email": " tore.rugsveen@tindeutvikling.no"
                }
            ]
        }
    },
    "lavashaugen": {
        "imgHeader": "images/hyttegrender/laavaashaugen.jpeg",
        "title": "Låvåshaugen panorama",
        "oneliner": "Hyttefeltet ligger på over 1000 moh med panoramautsikt over hele Rondane og Jotunheimen!",
        "description": [
            "Låvåshaugen Panorama på Kvamsfjellet er et hyttefelt på over 1000 moh med panoramautsikt over hele Rondane og Jotunheimen!",
            "Helt fantastisk beliggenhet som bare må oppleves!",
            "Ca 3,5 t kjøring fra Oslo og Trondheim. Fra Lillehammer ca 1,5 t. Ny E6 vil stå ferdig i 2016, noe som fører til at kjøretid fra sør vil reduseres! Helårsvei, strøm, privat vann, offentlig avløpsnett. Naturopplevelsene er mange både sommer og vinter, med ski- og turløypetrase gjennom hele feltet."
        ],
        "icons": [
            "avløp",
            "strøm",
            "vann",
            "vei",
            "bading",
            "fisking",
            "hotell",
            "jakt",
            "løypenett",
            "sykkel",
            "turterreng"
        ],
        "mapdata": [

        ],
        "information": {
            "propertyInfo": [
                "Hyttefeltet består av 44 store tomter med fantastisk utsikt over Rondane og Jotunheimen! Store selveiertomter med gode friarealer rundt. Usjenert og rolig beliggende område med full infrastruktur. Tomtestørrelse fra 1 800–4 300 m². Ingen byggeklausul!"
            ],
            "arrival": [
                "Følg E6 til Kvam sentrum og ta av til Kvamsfjellet. Følg fylkesvei 419 ca 10km og ta av ved skilt merket Låvåshaugen panorama"
            ],
            "facts": [
                "MOH: Ca 1000m",
                "Tomtestørrelse: 1800-4300m2",
                "Pris fra: 690 000,-",
                "Fra Oslo: 275 km",
                "Fra Lillehammer: 92 km",
                "Fra Trondheim: 270 km",
                "Nærmeste butikk: 7 km",
                "Vann: Offentlig vann",
                "Avløp: Offentlig avløp",
                "Strøm: Jordkabel til tomtegrense"
            ],
            "priceInfo": [
                "Det vises til egen prisliste for ledige tomter og tomtepriser.",
                "Tomteareal er ikke endelig oppmålt, avvik i tomtestørrelse kan forekomme. Det tilkommer tilkoblingsavgift på vann, avløp samt anleggsbidrag på strøm. Det er ikke byggeklausul på tomtene. Det tas forbehold om prisendring."
            ],
            "contactInfo": [
                {
                    "name": "Torbjørn Randen",
                    "tlf": " 95030500",
                    "email": " tr@tindeutvikling.no"
                },
                {
                    "name": "TORE RUGSVEEN",
                    "tlf": " 457 77 188",
                    "email": " tore.rugsveen@tindeutvikling.no"
                },
                {
                    "name": "ROAR MAURING",
                    "tlf": " 918 93 790",
                    "email": " roarm@norwaybooking.com"
                }
            ]
        }

    },
    "ringebu": {
        "imgHeader": "images/hyttegrender/ringebu.jpeg",
        "title": "Ringebu panorama",
        "oneliner": "Ringebu Panorama er et tomteområde med store tomter i naturskjønne omgivelser på Venabygdsfjellet.",
        "description": [
            "Nærmeste nabo til lysløype med preparerte løyper hele vinteren!",
            "Kort avstand til hoteller, fiskemuligheter og alpint. Ligger ved inngangen til Venabygsfjellet og et nydelig turterreng. Tomteområdet ligger ca 850 m.o.h. Det er kort vei til søndagsåpen matbutikk på Lundes Turisthandel. Her er det også sportsbutikk. Ett mindre skianlegg finnes på Spidsbergseter.",
            "For mer info om Venabygdsfjellet: <a href='http://venabygdsfjellet.com/'>http://venabygdsfjellet.com/</a>"
        ],
        "icons": [
          "avløp",
          "strøm",
          "vann",
          "vei",
          "butikk",
          "fisking",
          "hotell",
          "jakt",
          "løypenett",
          "sykkel",
          "turterreng"
        ],
        "mapdata": [

        ],
        "information": {
            "propertyInfo": [
              "Solrike tomter med god utsikt mot sør/vest. Det er lett adkomst fra veien over Venabygdsfjellet.",
              "Tomtefeltet ligger fint til med utsikt samtidig som det er skjermet for det harde været fjellet kan by på. Feltet ble ferdig utbygd høsten 2015 og bygging kan påbegynnes raskt. Tomtene har en størrelse fra ca 1337 kvm til ca 2341 kvm.",
              "En andel av tomtene på området skal bebygges med hytter fra Tinde Hytter. Tinde Hytter er en ledende hytteleverandør i Sør-Norge med kontor og produksjon på Ringebu (6,6 mil nord for Lillehammer).",
              "Tinde Hytter tilbyr et stort antall hytter og tilpasser gjerne sine løsninger til den aktuelle tomten eller etter dine behov.",
              "Tinde Hytter tilbyr sine tjenester til avmerkede tomter så vel som til tomtekjøpere generelt. Tinde Hytter har to visningshytter på Hellerudsletta Hytteutstilling (ved Exporama) i Skedsmo kommune utenfor Oslo. Noen av tomtene er fri for egen utfoldelse, og disse har ingen byggeklausul Tinde Hytter.",
              "<b>Kontaktperson Tinde Hytter</b>",
              "Anita Bulling",
              "Tlf: 954 23 743",
              "E-post: anita@tindehytter.no"
            ],
            "arrival": [
                "Ta av på E6 ved Frya og kjør i retning Venabygdsfjellet. Kjør ca 10km og feltet er på høyre hånd rett etter at lysløype er passert.",
                "<b>AVSTAND FRA</b>",
                "Oslo sentrum: 245km",
                "Lillehammer sentrum: 66km",
                "Trondheim sentrum: 290km"
            ],
            "facts": [
              "MOH: Ca 850",
              "Tomtestørrelse: 1300 - 2300m2",
              "Pris fra: 545 000,-",
              "Til Lillehammer: 66 km",
              "Nærmeste butikk: 4 km",
              "Vann: Offentlig vann",
              "Avløp: Offentlig avløp",
              "Strøm: Jordkabel til tomtegrense"
            ],
            "priceInfo": [
              "Det vises til egen prisliste for ledige tomter og tomtepriser.",
              "Pris er fra kr 545.000,–. Det tas forbehold om tomtestørrelse da endelig oppmåling ikke er foretatt. I tillegg til tomtepris kommer kommunale avgifter og et tillegg på kr 42.600,– som anleggsbidrag til kommunen for oppgradering av vanntilførsel. Oppmålingskostnader er inkludert."
            ],
            "contactInfo":  [
                  {
                    "name": "TORE RUGSVEEN",
                    "tlf": "457 77 188",
                    "email": " tore.rugsveen@tindeutvikling.no"
                  }
              ]
        }

    },
    "galatoppen": {
      "imgHeader": "images/hyttegrender/peerGynt.jpeg",
      "title": "Galatoppen (Peer Gynt Hyttegrend)",
      "oneliner": "Flotte hyttetomter som ligger høyt og usjenert med fantastisk utsikt over Gålåvatnet. Rondane-massivene og Jotunheimen ruver i horisonten.",
      "description": [
          "Gålåtoppen ligger praktfullt til. Høyt og usjenert i det vakre naturlandskapet Gudbrandsdalen og Gålå har å tilby. Veldig solrik beliggenhet og fantastisk utsikt over Gålåvatnet, Jotunheimen og Rondane. Stort løypenett og alpinbakker rett ved hyttefeltet, samt Peer Gynt-vegen med mange sykkel- og turmuligheter. I tillegg er det gode muligheter for bading, jakt og friluftsliv. Hotell med restaurant, butikk, kafeer og teaterscene.",
          "Usjenert og høytliggende hyttefelt hvor det kun er igjen tre fantastiske fine hyttetomter!",
      ],
      "icons": [
          "avløp",
          "strøm",
          "vann",
          "vei",
          "butikk",
          "fisking",
          "hotell",
          "jakt",
          "løypenett",
          "sykkel",
          "turterreng",
      ],
      "mapdata": [

      ],
      "information": {
          "propertyInfo": [
              "Naturskjønt beliggende på Gålåtoppen, ett av de mest veletablerte og populære hyttefeltene på Gålå. Gålåtoppen er et hyttefelt avstengt med elktronisk styr bom og holdes vedlike hele året. Tomtene gir rett og plikt til medlemskap i Gålåtoppen Hytteeierforening. Eiendommene har umiddelbar nærhet til preparerte langrennsløyper som går gjennom området og knyttes sammen med det flotte løypenettet Gålå har å by på.",
              "TOMTENE ER FERDIG OPP ARBEIDET MED VEI, VANN/ AVLØP OG STRØM INN TIL TOMTEGRENSEN.",
              "Området er regulert til fritidsbebyggelse jfr. «Reguleringsplan for Peer Gynt Hyttegrend, øvre del. Reguleringsføresegner rev. 13.10.2009».",
          ],
          "arrival": [
              "Gålå ligger ca 280 km fra Oslo (ca 3,5 timer) – det samme fra Trondheim. Ca 80 km fra Lillehammer. Ta av E6 ved Harpefoss retning Gålå.",
          ],
          "facts": [
              "MOH: 900–1000",
              "Tomtestørrelser: 1160–1700 m2",
              "Pris fra: kr 900 000–980.000,–",
              "Til Vinstra: 17 km",
              "Til Oslo: 266 km",
              "Til Trondheim: 289 km",
              "Nærmeste butikk: 1 km",
              "Togstasjon: 17 km (Vinstra)",
              "Vann: Offentlig vann",
              "Avløp: Offentlig avløp",
              "Strøm: Jordkabel til tomtegrense",
              "Fasiliteter: Bilvei frem (helårs), kabel-tv, utsikt, fiskemuligheter, turterreng, langrennsløyper.",
          ],
          "priceInfo": [
              "Det vises til egen prisliste for ledige tomter og tomtepriser.",
              "Felles kostnader til vedlikehold av veier, snøbrøyting mm bestemmes av og fordeles gjennom hytteeierforeningen. Dokumentavgift og gebyr for tinglysning kommer i tillegg.",
          ],
          "contactInfo": [
              {
                "name": "TORBJØRN RANDEN",
                "tlf": "tr@tindeutvikling.no",
                "email": "95030500"
              }
          ]
      }

  },
  "hafjell": {
      "imgHeader": "images/hyttegrender/hafjell.jpeg",
      "title": "Hafjell Tindegrenda",
      "oneliner": "KONTAKT TORE RUGSVEEN FOR VISNING! En hytte i dette området gir et godt utgangspunkt til fritidsopplevelser både sommer og vinter!",
      "description": [
          "Tindegrenda ligger fint til på Hafjelltoppen/Lisetra. For den som er godt kjent ligger Tindegrenda mellom Mosetertoppen og Lisetra. Dette er et meget pent område med god utsikt og gode solforhold.",
          "En hytte i dette området gir et godt utgangspunkt til fritidsopplevelser både sommer og vinter",
          "Vinterstid kan man spenne på seg skiene nærmest ved hytteveggen og gå ut i milevis med oppkjørte langrennsløyper i Øyerfjellet og rundt Hafjell. For den som heller ønsker seg en tur i alpinbakkene i Hafjell er dette også i nærhet til Tindegrenda. Sommerstid byr området på fine opplevelser både for stor og liten. Fjellet byr på fine fotturer, sykkelmuligheter. Hafjell byr på sykkelmuligheter for den som vil ha større utfordringer. Nevnes skal også Hunderfossen Familiepark, Lilleputthammer, Norsk Vegmuseum, Jorekstad fritidsbad og ellers kort avstand til Lillehammer by. Gode fiskemuligheter i Gudbrandsdalslågen, og et titalls fiskevann i Øyerfjellet.",
      ],

      "icons": [
          "avløp",
          "strøm",
          "vann",
          "vei",
          "bading",
          "butikk",
          "fisking",
          "golf",
          "hotell",
          "jakt",
          "løypenett",
          "sykkel",
          "turterreng",
      ],
      "mapdata": [

      ],
      "information": {
          "propertyInfo": [
              "Hafjell har fra starten i 1988 utviklet seg til en av Norges beste vinterdestinasjoner. Her kan man boltre seg i alpinbakkene eller man kan spenne på seg langrennsskiene og gå ut i milevis med preparerte løyper.",
              "Hafjell er også godt kjent for downhill-sykling. Øyerfjellet byr på fine opplevelser både sommer og vinter.",
              "Feltet ligger solvendt til med utsikt utover mot Øyerbygda og fjellområdene rundt.",
              "Hyttene er tilknyttet offentlig vann og avløp. Bredbåndstilknytning."
          ],
          "arrival": [
              "Ta av fra E6 ved Hafjell og følg skilting mot Hornsjø. Følg vegen forbi Hafjell Golf og ta til venstre, for så raskt igjen å ta til høyre opp Hornsjøvegen. Følg denne vegen helt opp til fjellet, gjennom bommen. (Pris kr 50,–.) Etter 200 m forbi bommen tar man inn til høyre og følger skilt mot Tindegrenda. ",
              "Hytteområdet/tomteområdet ligger på venstre side. Det er merket med skilt for hvert område.",
          ],
          "facts": [
              "MOH: 790 moh",
              "Langrennsløyper: 300 km",
              "Antall heiser: 18 stk",
              "Kjøreavstand Oslo: 2,5 timer",
              "Fasiliteter: Langrennsløyper i umiddelbar nærhet.Alpint fra Mosetertoppen – kort avstand.",
              "Hunderfossen Familiepark.Lilleputthammer, JorekstadFritidsbad, Lillehammer by,turmuligheter sommer og vinter, sykkel, jakt og fiske.",
          ],
          "priceInfo": [
              "Det er tre forskjellige type hytter som selges på hyttefeltet:",
              "Hornsjø, Skihytta og Haugan74+. Komplett leveranse tilbys fra kr 3.250.000,- inkl.mva. Off.omkostninger kommer i tillegg."
          ],
          "contactInfo":   [
                {
                  "name": "TORE RUGSVEEN",
                  "tlf": "457 77 188",
                  "email": " tore.rugsveen@tindeutvikling.no"
                }
            ]

      }

  },
    "tindegrenda": {
        "imgHeader": "images/hyttegrender/tindegrenda.jpeg",
        "title": "",
        "oneliner": "",
        "description": [
            "",
            "",
        ],
        "icons": [
            "",
            ""
        ],
        "mapdata": [

        ],
        "information": {
            "propertyInfo": [

            ],
            "arrival": [

            ],
            "facts": [
                "",
                ""
            ],
            "priceInfo": [

            ],
            "contactInfo": {
                "name": "",
                "tlf": "",
                "email": ""
            }
        }

    }

};
